export const VcData = {
  "自己紹介": [
    {
      "Id": 0,
      "Title": "ホロライブ5期生",
      "Src": "ホロライブ5期生.mp3"
    }, {
      "Id": 1,
      "Title": "顔が肝臓",
      "Src": "顔が肝臓.mp3"
    }, {
      "Id": 2,
      "Title": "雪花ラミィです。",
      "Src": "雪花ラミィです。.mp3"
    }, {
      "Id": 3,
      "Title": "こんらみです。(早い)",
      "Src": "こんらみです。(早い).mp3"
    }],
  "挨拶/パロディ": [
    {
      "Id": 0,
      "Src": "ありがとー.mp3",
      "Title": "ありがとー"
    },
    {
      "Id": 1,
      "Src": "おまたせ.mp3",
      "Title": "おまたせ"
    },
    {
      "Id": 2,
      "Src": "おやすみなさい.mp3",
      "Title": "おやすみなさい"
    },
    {
      "Id": 3,
      "Src": "お疲れ様.mp3",
      "Title": "お疲れ様"
    },
    {
      "Id": 4,
      "Src": "ごめん、ごめんね.mp3",
      "Title": "ごめん、ごめんね"
    },
    {
      "Id": 5,
      "Src": "ぼくでよくなーい.mp3",
      "Title": "ぼくでよくなーい"
    },
    {
      "Id": 6,
      "Src": "カンパーイ.mp3",
      "Title": "カンパーイ"
    },
    {
      "Id": 7,
      "Src": "メンバーシップの歌.mp3",
      "Title": "メンバーシップの歌"
    },
    {
      "Id": 8,
      "Src": "勝ったなガハハ.mp3",
      "Title": "勝ったなガハハ"
    },
    {
      "Id": 9,
      "Src": "忘れろ忘れろビーーム.mp3",
      "Title": "忘れろ忘れろビーーム"
    },
    {
      "Id": 10,
      "Src": "法定出会おう.mp3",
      "Title": "法定出会おう"
    }],
  "萌系": [
    {
      "Id": 0,
      "Src": "あ痛っ.mp3",
      "Title": "あ痛っ"
    },
    {
      "Id": 1,
      "Src": "お願いお願い.mp3",
      "Title": "お願いお願い"
    },
    {
      "Id": 2,
      "Src": "ししゅせんたくですよ.mp3",
      "Title": "ししゅせんたくですよ"
    },
    {
      "Id": 3,
      "Src": "しゅしゃしゅんたく!.mp3",
      "Title": "しゅしゃしゅんたく!"
    },
    {
      "Id": 4,
      "Src": "しゅしゃせんたく.mp3",
      "Title": "しゅしゃせんたく"
    },
    {
      "Id": 5,
      "Src": "にゃーんにゃんにゃんにゃーん.mp3",
      "Title": "にゃーんにゃんにゃんにゃーん"
    },
    {
      "Id": 6,
      "Src": "やだやだもっともっと.mp3",
      "Title": "やだやだもっともっと"
    },
    {
      "Id": 7,
      "Src": "わかるー.mp3",
      "Title": "わかるー"
    },
    {
      "Id": 8,
      "Src": "ダメでしょ.mp3",
      "Title": "ダメでしょ"
    },
    {
      "Id": 9,
      "Src": "ニャンニャン.mp3",
      "Title": "ニャンニャン"
    },
    {
      "Id": 10,
      "Src": "今それどころじゃないんだって(小声).mp3",
      "Title": "今それどころじゃないんだって(小声)"
    },
    {
      "Id": 11,
      "Src": "今のは嘘だよ(泣).mp3",
      "Title": "今のは嘘だよ(泣)"
    },
    {
      "Id": 12,
      "Src": "本当に(嬉).mp3",
      "Title": "本当に(嬉)"
    },
    {
      "Id": 13,
      "Src": "本当に.mp3",
      "Title": "本当に"
    }],
  "助かる": [
    {
      "Id": 0,
      "Src": "くしゃみ1.mp3",
      "Title": "くしゃみ1"
    },
    {
      "Id": 1,
      "Src": "くしゃみ2.mp3",
      "Title": "くしゃみ2"
    },
    {
      "Id": 2,
      "Src": "ポテトの歌.mp3",
      "Title": "ポテトの歌"
    },
    {
      "Id": 3,
      "Src": "大好き.mp3",
      "Title": "大好き"
    },
    {
      "Id": 4,
      "Src": "愛してる.mp3",
      "Title": "愛してる"
    },
    {
      "Id": 5,
      "Src": "#",
      "Title": "#"
    }],
  "ASMR": [
    {
      "Id": 0,
      "Src": "あった.mp3",
      "Title": "あった"
    },
    {
      "Id": 1,
      "Src": "いいこいいこ.mp3",
      "Title": "いいこいいこ"
    },
    {
      "Id": 2,
      "Src": "いいこいいこするね.mp3",
      "Title": "いいこいいこするね"
    },
    {
      "Id": 3,
      "Src": "いいよ(ささやき).mp3",
      "Title": "いいよ(ささやき)"
    },
    {
      "Id": 4,
      "Src": "いい子だね.mp3",
      "Title": "いい子だね"
    },
    {
      "Id": 5,
      "Src": "いい音がいたね.mp3",
      "Title": "いい音がいたね"
    },
    {
      "Id": 6,
      "Src": "いっぱいあったと思うけど.mp3",
      "Title": "いっぱいあったと思うけど"
    },
    {
      "Id": 7,
      "Src": "いつもとちょっと変えて.mp3",
      "Title": "いつもとちょっと変えて"
    },
    {
      "Id": 8,
      "Src": "お届けしようと思います.mp3",
      "Title": "お届けしようと思います"
    },
    {
      "Id": 9,
      "Src": "お耳を.mp3",
      "Title": "お耳を"
    },
    {
      "Id": 10,
      "Src": "お腹なっちゃった.mp3",
      "Title": "お腹なっちゃった"
    },
    {
      "Id": 11,
      "Src": "お顔を.mp3",
      "Title": "お顔を"
    },
    {
      "Id": 12,
      "Src": "かわいいよ.mp3",
      "Title": "かわいいよ"
    },
    {
      "Id": 13,
      "Src": "がんばれて偉いね.mp3",
      "Title": "がんばれて偉いね"
    },
    {
      "Id": 14,
      "Src": "ぎゅー.mp3",
      "Title": "ぎゅー"
    },
    {
      "Id": 15,
      "Src": "ぎゅーしよっか.mp3",
      "Title": "ぎゅーしよっか"
    },
    {
      "Id": 16,
      "Src": "ぎゅーってしてるから.mp3",
      "Title": "ぎゅーってしてるから"
    },
    {
      "Id": 17,
      "Src": "くすぐったい.mp3",
      "Title": "くすぐったい"
    },
    {
      "Id": 18,
      "Src": "くっつこうか.mp3",
      "Title": "くっつこうか"
    },
    {
      "Id": 19,
      "Src": "ぐるぐる.mp3",
      "Title": "ぐるぐる"
    },
    {
      "Id": 20,
      "Src": "ここから先は.mp3",
      "Title": "ここから先は"
    },
    {
      "Id": 21,
      "Src": "こしょこしょこしょこしょ♪.mp3",
      "Title": "こしょこしょこしょこしょ♪"
    },
    {
      "Id": 22,
      "Src": "こしょこしょしながら.mp3",
      "Title": "こしょこしょしながら"
    },
    {
      "Id": 23,
      "Src": "こっちかな(右).mp3",
      "Title": "こっちかな(右)"
    },
    {
      "Id": 24,
      "Src": "こっちかな(左).mp3",
      "Title": "こっちかな(左)"
    },
    {
      "Id": 25,
      "Src": "ごめんね.mp3",
      "Title": "ごめんね"
    },
    {
      "Id": 26,
      "Src": "ごめんね痛かった.mp3",
      "Title": "ごめんね痛かった"
    },
    {
      "Id": 27,
      "Src": "じゃあ.mp3",
      "Title": "じゃあ"
    },
    {
      "Id": 28,
      "Src": "すごいドキドキしてるね.mp3",
      "Title": "すごいドキドキしてるね"
    },
    {
      "Id": 29,
      "Src": "ずーっと.mp3",
      "Title": "ずーっと"
    },
    {
      "Id": 30,
      "Src": "それともシャンプー.mp3",
      "Title": "それともシャンプー"
    },
    {
      "Id": 31,
      "Src": "そんな君のことが.mp3",
      "Title": "そんな君のことが"
    },
    {
      "Id": 32,
      "Src": "ちょっとだけど.mp3",
      "Title": "ちょっとだけど"
    },
    {
      "Id": 33,
      "Src": "ちょっと恥ずかしいね.mp3",
      "Title": "ちょっと恥ずかしいね"
    },
    {
      "Id": 34,
      "Src": "どきどきしてるんだよ.mp3",
      "Title": "どきどきしてるんだよ"
    },
    {
      "Id": 35,
      "Src": "どこかなー.mp3",
      "Title": "どこかなー"
    },
    {
      "Id": 36,
      "Src": "どこにあるのここ.mp3",
      "Title": "どこにあるのここ"
    },
    {
      "Id": 37,
      "Src": "どっちかなー.mp3",
      "Title": "どっちかなー"
    },
    {
      "Id": 38,
      "Src": "どっちも好き化.mp3",
      "Title": "どっちも好き化"
    },
    {
      "Id": 39,
      "Src": "ふーー(右).mp3",
      "Title": "ふーー(右)"
    },
    {
      "Id": 40,
      "Src": "ほっぺ.mp3",
      "Title": "ほっぺ"
    },
    {
      "Id": 41,
      "Src": "もうちょっとこっち向いて.mp3",
      "Title": "もうちょっとこっち向いて"
    },
    {
      "Id": 42,
      "Src": "よいしょー.mp3",
      "Title": "よいしょー"
    },
    {
      "Id": 43,
      "Src": "よしよし2.mp3",
      "Title": "よしよし2"
    },
    {
      "Id": 44,
      "Src": "よしよし3.mp3",
      "Title": "よしよし3"
    },
    {
      "Id": 45,
      "Src": "ゴシゴシが良いの.mp3",
      "Title": "ゴシゴシが良いの"
    },
    {
      "Id": 46,
      "Src": "シャンプーのにおいする.mp3",
      "Title": "シャンプーのにおいする"
    },
    {
      "Id": 47,
      "Src": "ドキドキ.mp3",
      "Title": "ドキドキ"
    },
    {
      "Id": 48,
      "Src": "マッサージしてあげようかあ.mp3",
      "Title": "マッサージしてあげようかあ"
    },
    {
      "Id": 49,
      "Src": "ラミィに会いに来てくれてありがとう.mp3",
      "Title": "ラミィに会いに来てくれてありがとう"
    },
    {
      "Id": 50,
      "Src": "ラミィの.mp3",
      "Title": "ラミィの"
    },
    {
      "Id": 51,
      "Src": "ラミィのことも.mp3",
      "Title": "ラミィのことも"
    },
    {
      "Id": 52,
      "Src": "ラミィも大好きだよ.mp3",
      "Title": "ラミィも大好きだよ"
    },
    {
      "Id": 53,
      "Src": "一週間大変だった.mp3",
      "Title": "一週間大変だった"
    },
    {
      "Id": 54,
      "Src": "今週も頑張ったね.mp3",
      "Title": "今週も頑張ったね"
    },
    {
      "Id": 55,
      "Src": "会いに来てくれてありがと.mp3",
      "Title": "会いに来てくれてありがと"
    },
    {
      "Id": 56,
      "Src": "会おうね.mp3",
      "Title": "会おうね"
    },
    {
      "Id": 57,
      "Src": "何して欲しい.mp3",
      "Title": "何して欲しい"
    },
    {
      "Id": 58,
      "Src": "内緒.mp3",
      "Title": "内緒"
    },
    {
      "Id": 59,
      "Src": "君が頑張ってるの.mp3",
      "Title": "君が頑張ってるの"
    },
    {
      "Id": 60,
      "Src": "君はどっちのお耳が好きなのかな.mp3",
      "Title": "君はどっちのお耳が好きなのかな"
    },
    {
      "Id": 61,
      "Src": "大変だったか.mp3",
      "Title": "大変だったか"
    },
    {
      "Id": 62,
      "Src": "大好き(右).mp3",
      "Title": "大好き(右)"
    },
    {
      "Id": 63,
      "Src": "大好き(左).mp3",
      "Title": "大好き(左)"
    },
    {
      "Id": 64,
      "Src": "大好きだよ(右).mp3",
      "Title": "大好きだよ(右)"
    },
    {
      "Id": 65,
      "Src": "大好きだよ(左).mp3",
      "Title": "大好きだよ(左)"
    },
    {
      "Id": 66,
      "Src": "好きなんだね.mp3",
      "Title": "好きなんだね"
    },
    {
      "Id": 67,
      "Src": "嫌なこととか.mp3",
      "Title": "嫌なこととか"
    },
    {
      "Id": 68,
      "Src": "強いのも.mp3",
      "Title": "強いのも"
    },
    {
      "Id": 69,
      "Src": "心音.mp3",
      "Title": "心音"
    },
    {
      "Id": 70,
      "Src": "抱っこ.mp3",
      "Title": "抱っこ"
    },
    {
      "Id": 71,
      "Src": "新しい環境になってなれないこともあったりしたよね.mp3",
      "Title": "新しい環境になってなれないこともあったりしたよね"
    },
    {
      "Id": 72,
      "Src": "汚れを落とそうか.mp3",
      "Title": "汚れを落とそうか"
    },
    {
      "Id": 73,
      "Src": "甘えたくなっちゃう.mp3",
      "Title": "甘えたくなっちゃう"
    },
    {
      "Id": 74,
      "Src": "甘えても良いんだよ.mp3",
      "Title": "甘えても良いんだよ"
    },
    {
      "Id": 75,
      "Src": "知ってるよ.mp3",
      "Title": "知ってるよ"
    },
    {
      "Id": 76,
      "Src": "良い音がするん.mp3",
      "Title": "良い音がするん"
    },
    {
      "Id": 77,
      "Src": "赤ちゃんになったみたいだね.mp3",
      "Title": "赤ちゃんになったみたいだね"
    },
    {
      "Id": 78,
      "Src": "辛いことあった.mp3",
      "Title": "辛いことあった"
    },
    {
      "Id": 79,
      "Src": "辛いこととか.mp3",
      "Title": "辛いこととか"
    },
    {
      "Id": 80,
      "Src": "頑張ったね(ささやき).mp3",
      "Title": "頑張ったね(ささやき)"
    },
    {
      "Id": 81,
      "Src": "頑張ったね.mp3",
      "Title": "頑張ったね"
    },
    {
      "Id": 82,
      "Src": "頑張って偉いね.mp3",
      "Title": "頑張って偉いね"
    }],
  "ツッコミ": [
    {
      "Id": 0,
      "Src": "あってるわけ無いやろ.mp3",
      "Title": "あってるわけ無いやろ"
    },
    {
      "Id": 1,
      "Src": "いや分かるんだよ.mp3",
      "Title": "いや分かるんだよ"
    },
    {
      "Id": 2,
      "Src": "お母さん30人居るのはずるいやろ!.mp3",
      "Title": "お母さん30人居るのはずるいやろ!"
    },
    {
      "Id": 3,
      "Src": "すごい.mp3",
      "Title": "すごい"
    },
    {
      "Id": 4,
      "Src": "それって合いなんじゃないの.mp3",
      "Title": "それって合いなんじゃないの"
    },
    {
      "Id": 5,
      "Src": "それはしゃーないよ.mp3",
      "Title": "それはしゃーないよ"
    },
    {
      "Id": 6,
      "Src": "それはしょうがない.mp3",
      "Title": "それはしょうがない"
    },
    {
      "Id": 7,
      "Src": "それは卑怯.mp3",
      "Title": "それは卑怯"
    },
    {
      "Id": 8,
      "Src": "ちゃうやろ.mp3",
      "Title": "ちゃうやろ"
    },
    {
      "Id": 9,
      "Src": "ちょっとちょっと皆しっかりしてよ.mp3",
      "Title": "ちょっとちょっと皆しっかりしてよ"
    },
    {
      "Id": 10,
      "Src": "つまりそういうことじゃん!.mp3",
      "Title": "つまりそういうことじゃん!"
    },
    {
      "Id": 11,
      "Src": "なんでよー.mp3",
      "Title": "なんでよー"
    },
    {
      "Id": 12,
      "Src": "またそうやってみんなボケ始める!.mp3",
      "Title": "またそうやってみんなボケ始める!"
    },
    {
      "Id": 13,
      "Src": "みんながちゃんと割り切ってくれくなら良いよ.mp3",
      "Title": "みんながちゃんと割り切ってくれくなら良いよ"
    },
    {
      "Id": 14,
      "Src": "もうそんなのさ!!!.mp3",
      "Title": "もうそんなのさ!!!"
    },
    {
      "Id": 15,
      "Src": "ツンデレか.mp3",
      "Title": "ツンデレか"
    },
    {
      "Id": 16,
      "Src": "何なん.mp3",
      "Title": "何なん"
    },
    {
      "Id": 17,
      "Src": "何も反省してないじゃんよ(怒).mp3",
      "Title": "何も反省してないじゃんよ(怒)"
    },
    {
      "Id": 18,
      "Src": "大喜利いらんのに.mp3",
      "Title": "大喜利いらんのに"
    },
    {
      "Id": 19,
      "Src": "寝ぼけてる.mp3",
      "Title": "寝ぼけてる"
    },
    {
      "Id": 20,
      "Src": "愛じゃないの.mp3",
      "Title": "愛じゃないの"
    },
    {
      "Id": 21,
      "Src": "突っ込めないもう.mp3",
      "Title": "突っ込めないもう"
    },
    {
      "Id": 22,
      "Src": "違うじゃん.mp3",
      "Title": "違うじゃん"
    },
    {
      "Id": 23,
      "Src": "釣りしながら.mp3",
      "Title": "釣りしながら"
    },
    {
      "Id": 24,
      "Src": "頭おかしいんじゃないですか.mp3",
      "Title": "頭おかしいんじゃないですか"
    },
    {
      "Id": 25,
      "Src": "鬼畜だねぇ.mp3",
      "Title": "鬼畜だねぇ"
    }],
  "ノーマル": [
    {
      "Id": 0,
      "Src": "ASMR.mp3",
      "Title": "ASMR"
    },
    {
      "Id": 1,
      "Src": "〇〇してもらってもいいかな.mp3",
      "Title": "〇〇してもらってもいいかな"
    },
    {
      "Id": 2,
      "Src": "いいねそれ!.mp3",
      "Title": "いいねそれ!"
    },
    {
      "Id": 3,
      "Src": "いいよ.mp3",
      "Title": "いいよ"
    },
    {
      "Id": 4,
      "Src": "おおー産まれたー.mp3",
      "Title": "おおー産まれたー"
    },
    {
      "Id": 5,
      "Src": "お母さん.mp3",
      "Title": "お母さん"
    },
    {
      "Id": 6,
      "Src": "お母さんは良いよ.mp3",
      "Title": "お母さんは良いよ"
    },
    {
      "Id": 7,
      "Src": "お風呂から.mp3",
      "Title": "お風呂から"
    },
    {
      "Id": 8,
      "Src": "かなりまずいけど.mp3",
      "Title": "かなりまずいけど"
    },
    {
      "Id": 9,
      "Src": "それじゃ今から.mp3",
      "Title": "それじゃ今から"
    },
    {
      "Id": 10,
      "Src": "だめなんだなー.mp3",
      "Title": "だめなんだなー"
    },
    {
      "Id": 11,
      "Src": "ふわふわのまんまるなんだよ～.mp3",
      "Title": "ふわふわのまんまるなんだよ～"
    },
    {
      "Id": 12,
      "Src": "もう一回!もう一回!.mp3",
      "Title": "もう一回!もう一回!"
    },
    {
      "Id": 13,
      "Src": "もっと圧下さい.mp3",
      "Title": "もっと圧下さい"
    },
    {
      "Id": 14,
      "Src": "オッケオッケ.mp3",
      "Title": "オッケオッケ"
    },
    {
      "Id": 15,
      "Src": "プロポーズしてもろで.mp3",
      "Title": "プロポーズしてもろで"
    },
    {
      "Id": 16,
      "Src": "マグロで優勝するけどいい.mp3",
      "Title": "マグロで優勝するけどいい"
    },
    {
      "Id": 17,
      "Src": "マグロに感謝.mp3",
      "Title": "マグロに感謝"
    },
    {
      "Id": 18,
      "Src": "マグロを~.mp3",
      "Title": "マグロを~"
    },
    {
      "Id": 19,
      "Src": "ラミィが通るでな.mp3",
      "Title": "ラミィが通るでな"
    },
    {
      "Id": 20,
      "Src": "ラミィとずっと一緒に居たい.mp3",
      "Title": "ラミィとずっと一緒に居たい"
    },
    {
      "Id": 21,
      "Src": "ラミィに教えて.mp3",
      "Title": "ラミィに教えて"
    },
    {
      "Id": 22,
      "Src": "ラミィの事大好きじゃん、、、.mp3",
      "Title": "ラミィの事大好きじゃん、、、"
    },
    {
      "Id": 23,
      "Src": "今日は.mp3",
      "Title": "今日は"
    },
    {
      "Id": 24,
      "Src": "全然好きじゃないじゃんそれ.mp3",
      "Title": "全然好きじゃないじゃんそれ"
    },
    {
      "Id": 25,
      "Src": "分かんない.mp3",
      "Title": "分かんない"
    },
    {
      "Id": 26,
      "Src": "卑怯な手を使ってくるぅ.mp3",
      "Title": "卑怯な手を使ってくるぅ"
    },
    {
      "Id": 27,
      "Src": "嫌いじゃないよ.mp3",
      "Title": "嫌いじゃないよ"
    },
    {
      "Id": 28,
      "Src": "意地悪しただけじゃん(小声).mp3",
      "Title": "意地悪しただけじゃん(小声)"
    },
    {
      "Id": 29,
      "Src": "新たなラミィを開拓する.mp3",
      "Title": "新たなラミィを開拓する"
    },
    {
      "Id": 30,
      "Src": "本当に申し訳ないと思ってるよ.mp3",
      "Title": "本当に申し訳ないと思ってるよ"
    },
    {
      "Id": 31,
      "Src": "求めるね.mp3",
      "Title": "求めるね"
    },
    {
      "Id": 32,
      "Src": "求めんねぇ.mp3",
      "Title": "求めんねぇ"
    },
    {
      "Id": 33,
      "Src": "相当好きだけど.mp3",
      "Title": "相当好きだけど"
    },
    {
      "Id": 34,
      "Src": "綺麗にしてあげるね.mp3",
      "Title": "綺麗にしてあげるね"
    },
    {
      "Id": 35,
      "Src": "良いじゃん最高じゃん.mp3",
      "Title": "良いじゃん最高じゃん"
    },
    {
      "Id": 36,
      "Src": "良いんでしょ.mp3",
      "Title": "良いんでしょ"
    },
    {
      "Id": 37,
      "Src": "色々あるんやで.mp3",
      "Title": "色々あるんやで"
    },
    {
      "Id": 38,
      "Src": "複雑じゃん.mp3",
      "Title": "複雑じゃん"
    },
    {
      "Id": 39,
      "Src": "覚悟はしてるんでしょうね.mp3",
      "Title": "覚悟はしてるんでしょうね"
    },
    {
      "Id": 40,
      "Src": "違うのに.mp3",
      "Title": "違うのに"
    },
    {
      "Id": 41,
      "Src": "遺伝子レベルで好き.mp3",
      "Title": "遺伝子レベルで好き"
    },
    {
      "Id": 42,
      "Src": "雑談する.mp3",
      "Title": "雑談する"
    },
    {
      "Id": 43,
      "Src": "雪民さんに対する愛情表現だよ.mp3",
      "Title": "雪民さんに対する愛情表現だよ"
    },
    {
      "Id": 44,
      "Src": "面倒くさい女好きなの.mp3",
      "Title": "面倒くさい女好きなの"
    }],
  "非言語": [
    {
      "Id": 0,
      "Src": "あ～うぉ～わぁ～.mp3",
      "Title": "あ～うぉ～わぁ～"
    },
    {
      "Id": 1,
      "Src": "うふふっひっひっ.mp3",
      "Title": "うふふっひっひっ"
    },
    {
      "Id": 2,
      "Src": "うふふふぅ.mp3",
      "Title": "うふふふぅ"
    },
    {
      "Id": 3,
      "Src": "っうふふふぅっ.mp3",
      "Title": "っうふふふぅっ"
    },
    {
      "Id": 4,
      "Src": "やあああん.mp3",
      "Title": "やあああん"
    },
    {
      "Id": 5,
      "Src": "オラオラオラオラオラｧｨ.mp3",
      "Title": "オラオラオラオラオラｧｨ"
    },
    {
      "Id": 6,
      "Src": "ソーナンス!.mp3",
      "Title": "ソーナンス!"
    }],
  "ジョイント": [
    {
      "Id": 0,
      "Src": "あっそうなんだ.mp3",
      "Title": "あっそうなんだ"
    },
    {
      "Id": 1,
      "Src": "あー(しみじみ).mp3",
      "Title": "あー(しみじみ)"
    },
    {
      "Id": 2,
      "Src": "いいけどぉ.mp3",
      "Title": "いいけどぉ"
    },
    {
      "Id": 3,
      "Src": "からの.mp3",
      "Title": "からの"
    },
    {
      "Id": 4,
      "Src": "これ!.mp3",
      "Title": "これ!"
    },
    {
      "Id": 5,
      "Src": "しませーん.mp3",
      "Title": "しませーん"
    },
    {
      "Id": 6,
      "Src": "それともさぁ.mp3",
      "Title": "それともさぁ"
    },
    {
      "Id": 7,
      "Src": "ねぇ(小声).mp3",
      "Title": "ねぇ(小声)"
    },
    {
      "Id": 8,
      "Src": "ねぇねぇ.mp3",
      "Title": "ねぇねぇ"
    },
    {
      "Id": 9,
      "Src": "ほら!.mp3",
      "Title": "ほら!"
    },
    {
      "Id": 10,
      "Src": "みんな.mp3",
      "Title": "みんな"
    },
    {
      "Id": 11,
      "Src": "やるんですね.mp3",
      "Title": "やるんですね"
    },
    {
      "Id": 12,
      "Src": "オラオラオラオラオラァ.mp3",
      "Title": "オラオラオラオラオラァ"
    },
    {
      "Id": 13,
      "Src": "何ーもう!.mp3",
      "Title": "何ーもう!"
    },
    {
      "Id": 14,
      "Src": "分かるかな.mp3",
      "Title": "分かるかな"
    },
    {
      "Id": 15,
      "Src": "君の.mp3",
      "Title": "君の"
    },
    {
      "Id": 16,
      "Src": "君のことが.mp3",
      "Title": "君のことが"
    },
    {
      "Id": 17,
      "Src": "最高だなー.mp3",
      "Title": "最高だなー"
    },
    {
      "Id": 18,
      "Src": "闇の.mp3",
      "Title": "闇の"
    },
    {
      "Id": "#",
      "Src": "#",
      "Title": "#"
    }],
  "ヤンデレ?": [
    {
      "Id": 0,
      "Src": "24時間ラミィの事を触っていたい.mp3",
      "Title": "24時間ラミィの事を触っていたい"
    },
    {
      "Id": 1,
      "Src": "あんなに好きって言ってくれてたのに.mp3",
      "Title": "あんなに好きって言ってくれてたのに"
    },
    {
      "Id": 2,
      "Src": "え何言うことはないの.mp3",
      "Title": "え何言うことはないの"
    },
    {
      "Id": 3,
      "Src": "お仕事ってさぁ.mp3",
      "Title": "お仕事ってさぁ"
    },
    {
      "Id": 4,
      "Src": "これ以上無いくらい大好き.mp3",
      "Title": "これ以上無いくらい大好き"
    },
    {
      "Id": 5,
      "Src": "じゃあなんでここまで居るの.mp3",
      "Title": "じゃあなんでここまで居るの"
    },
    {
      "Id": 6,
      "Src": "そういうことだよね.mp3",
      "Title": "そういうことだよね"
    },
    {
      "Id": 7,
      "Src": "その人とさぁ.mp3",
      "Title": "その人とさぁ"
    },
    {
      "Id": 8,
      "Src": "なんで面倒くさい女が好きなの.mp3",
      "Title": "なんで面倒くさい女が好きなの"
    },
    {
      "Id": 9,
      "Src": "ねぇ(おこ).mp3",
      "Title": "ねぇ(おこ)"
    },
    {
      "Id": 10,
      "Src": "へぇー(怒).mp3",
      "Title": "へぇー(怒)"
    },
    {
      "Id": 11,
      "Src": "まさかとは思うけどさぁ.mp3",
      "Title": "まさかとは思うけどさぁ"
    },
    {
      "Id": 12,
      "Src": "みんなさぁ.mp3",
      "Title": "みんなさぁ"
    },
    {
      "Id": 13,
      "Src": "もっと好きって言って.mp3",
      "Title": "もっと好きって言って"
    },
    {
      "Id": 14,
      "Src": "もっと好きって言って欲しい.mp3",
      "Title": "もっと好きって言って欲しい"
    },
    {
      "Id": 15,
      "Src": "ラミィの事ずっと好きって、それ言える.mp3",
      "Title": "ラミィの事ずっと好きって、それ言える"
    },
    {
      "Id": 16,
      "Src": "ラミィの事もう一回好きになるまで(泣).mp3",
      "Title": "ラミィの事もう一回好きになるまで(泣)"
    },
    {
      "Id": 17,
      "Src": "ラミィの事好き.mp3",
      "Title": "ラミィの事好き"
    },
    {
      "Id": 18,
      "Src": "ラミィの事好きって信じてるから(泣).mp3",
      "Title": "ラミィの事好きって信じてるから(泣)"
    },
    {
      "Id": 19,
      "Src": "ラミィの事好きなの.mp3",
      "Title": "ラミィの事好きなの"
    },
    {
      "Id": 20,
      "Src": "ラミィの事嫌いになったの.mp3",
      "Title": "ラミィの事嫌いになったの"
    },
    {
      "Id": 21,
      "Src": "ラミィの所に戻ってきてくれるんだったら(泣).mp3",
      "Title": "ラミィの所に戻ってきてくれるんだったら(泣)"
    },
    {
      "Id": 22,
      "Src": "ラミィはもっと好きだよ.mp3",
      "Title": "ラミィはもっと好きだよ"
    },
    {
      "Id": 23,
      "Src": "ラミィ意外のさぁ.mp3",
      "Title": "ラミィ意外のさぁ"
    },
    {
      "Id": 24,
      "Src": "世界一大好き.mp3",
      "Title": "世界一大好き"
    },
    {
      "Id": 25,
      "Src": "今日は何してたの.mp3",
      "Title": "今日は何してたの"
    },
    {
      "Id": 26,
      "Src": "今日何してたの教えて.mp3",
      "Title": "今日何してたの教えて"
    },
    {
      "Id": 27,
      "Src": "仕事.mp3",
      "Title": "仕事"
    },
    {
      "Id": 28,
      "Src": "信じてるから.mp3",
      "Title": "信じてるから"
    },
    {
      "Id": 29,
      "Src": "厄介な女になって欲しいの.mp3",
      "Title": "厄介な女になって欲しいの"
    },
    {
      "Id": 30,
      "Src": "君電話帳にさぁ.mp3",
      "Title": "君電話帳にさぁ"
    },
    {
      "Id": 31,
      "Src": "女の人とさぁ.mp3",
      "Title": "女の人とさぁ"
    },
    {
      "Id": 32,
      "Src": "女の人居るの.mp3",
      "Title": "女の人居るの"
    },
    {
      "Id": 33,
      "Src": "好きなら好きって言って!.mp3",
      "Title": "好きなら好きって言って!"
    },
    {
      "Id": 34,
      "Src": "常に一緒に痛い.mp3",
      "Title": "常に一緒に痛い"
    },
    {
      "Id": 35,
      "Src": "束縛するね.mp3",
      "Title": "束縛するね"
    },
    {
      "Id": 36,
      "Src": "束縛を感じたい.mp3",
      "Title": "束縛を感じたい"
    },
    {
      "Id": 37,
      "Src": "楽しかった.mp3",
      "Title": "楽しかった"
    },
    {
      "Id": 38,
      "Src": "男の人だけなの.mp3",
      "Title": "男の人だけなの"
    },
    {
      "Id": 39,
      "Src": "約束だよ.mp3",
      "Title": "約束だよ"
    },
    {
      "Id": 40,
      "Src": "絶対だよ.mp3",
      "Title": "絶対だよ"
    },
    {
      "Id": 41,
      "Src": "良いんだよ別に怒ってないから.mp3",
      "Title": "良いんだよ別に怒ってないから"
    },
    {
      "Id": 42,
      "Src": "言い切れる.mp3",
      "Title": "言い切れる"
    },
    {
      "Id": 43,
      "Src": "話したりとかするの.mp3",
      "Title": "話したりとかするの"
    },
    {
      "Id": 44,
      "Src": "誰よ(怒).mp3",
      "Title": "誰よ(怒)"
    },
    {
      "Id": 45,
      "Src": "足りない!.mp3",
      "Title": "足りない!"
    }],
  "ドM向け": [
    {
      "Id": 0,
      "Src": "うるせぇ殺すよ(暗黒微笑).mp3",
      "Title": "うるせぇ殺すよ(暗黒微笑)"
    },
    {
      "Id": 1,
      "Src": "ご褒美とか何考えているんですか.mp3",
      "Title": "ご褒美とか何考えているんですか"
    },
    {
      "Id": 2,
      "Src": "そこにいて下さい警察呼ぶんで.mp3",
      "Title": "そこにいて下さい警察呼ぶんで"
    },
    {
      "Id": 3,
      "Src": "なんですか変態ですか.mp3",
      "Title": "なんですか変態ですか"
    },
    {
      "Id": 4,
      "Src": "やめてもらっていいですか.mp3",
      "Title": "やめてもらっていいですか"
    },
    {
      "Id": 5,
      "Src": "何こっち見ているんですか.mp3",
      "Title": "何こっち見ているんですか"
    },
    {
      "Id": 6,
      "Src": "何なんですか変態ですか.mp3",
      "Title": "何なんですか変態ですか"
    },
    {
      "Id": 7,
      "Src": "気持ちわるー.mp3",
      "Title": "気持ちわるー"
    },
    {
      "Id": 8,
      "Src": "気持ち悪ぅ.mp3",
      "Title": "気持ち悪ぅ"
    }],
  "酔っちったラミィ": [
    {
      "Id": 0,
      "Src": "これはもう、文句の言いようがない!.mp3",
      "Title": "これはもう、文句の言いようがない!"
    },
    {
      "Id": 1,
      "Src": "全日本酒に感謝!.mp3",
      "Title": "全日本酒に感謝!"
    },
    {
      "Id": 2,
      "Src": "日本酒がぁ.mp3",
      "Title": "日本酒がぁ"
    },
    {
      "Id": 3,
      "Src": "日本酒を～.mp3",
      "Title": "日本酒を～"
    },
    {
      "Id": 4,
      "Src": "染み渡るぅよぉ.mp3",
      "Title": "染み渡るぅよぉ"
    },
    {
      "Id": 5,
      "Src": "染み渡るぅよぉ～～～.mp3",
      "Title": "染み渡るぅよぉ～～～"
    }],

}