export const VcData = {
  "自己紹介": [
    {
      "ID": 0,
      "Title": "ホロライブ5期生",
      "Src": "ホロライブ5期生.mp3"
    }, {
      "ID": 1,
      "Title": "顔が肝臓",
      "Src": "顔が肝臓.mp3"
    }, {
      "ID": 2,
      "Title": "雪花ラミィです。",
      "Src": "雪花ラミィです。.mp3"
    }, {
      "ID": 3,
      "Title": "こんらみです。(早い)",
      "Src": "こんらみです。(早い).mp3"
    }],
  "挨拶": [
    {
      "ID": 4,
      "Title": "ホロライブ5期生",
      "Src": "ホロライブ5期生.mp3"
    }, {
      "ID": 5,
      "Title": "こんらみです。(早い)",
      "Src": "こんらみです。(早い).mp3"
    }],
  "M": [
    {
      "ID": 6,
      "Title": "ホロライブ5期生",
      "Src": "ホロライブ5期生.mp3"
    }, {
      "ID": 7,
      "Title": "こんらみです。(早い)",
      "Src": "こんらみです。(早い).mp3"
    }],
}